import React from 'react';

export function About() {
  return (
    <>
      <h2>В главных ролях</h2>
      <div>Джованна Антонелли</div>
      <div>Мурилу Бенисиу</div>
      <div>Вера Фишер</div>
      <div>Дебора Фалабелла</div>
      <div>Карла Диас</div>
      <div>Летисия Сабателла</div>
      <div>Далтон Виг</div>
      <div>Даниела Эскобар</div>

      <h2>Искусство</h2>
      <div>Микеланджело</div>
      <div>Донателло</div>
      <div>Леонардо</div>
      <div>Рафаель</div>
      <div>Шредер</div>

      <h2>Главная личность данной коммедии</h2>
      <div>Али Адыгезалли</div>
    </>
  );
}
